var searchData=
[
  ['нахождение_20численного_20решения_0',['Нахождение численного решения',['../notes.html#poisson1d_fdm',1,'']]],
  ['неймана_1',['Метод Неймана',['../notes.html#autotoc_md27',1,'']]],
  ['нестационарного_20уравнения_20диффузии_2',['нестационарного уравнения диффузии',['../notes.html#NonstatImpDiff',1,'Неявная схема для нестационарного уравнения диффузии'],['../notes.html#NonstatExpDiff',1,'Явная схема для нестационарного уравнения диффузии']]],
  ['нестационарной_20конвекции_20диффузии_3',['нестационарной конвекции диффузии',['../notes.html#NonstatImpConvDiff',1,'Неявная схема для уравнения нестационарной конвекции-диффузии'],['../notes.html#NonstatExpConvDiff',1,'Явная схема для уравнения нестационарной конвекции-диффузии']]],
  ['нестационарных_20уравнений_2016_2009_4',['3. Двухслойные схемы для нестационарных уравнений (16.09)',['../notes.html#autotoc_md15',1,'']]],
  ['неявная_20противопотоковая_20схема_20для_20уравнения_20переноса_5',['Неявная противопотоковая схема для уравнения переноса',['../notes.html#NonstatImpConv',1,'']]],
  ['неявная_20схема_6',['неявная схема',['../notes.html#autotoc_md18',1,'Неявная схема'],['../notes.html#autotoc_md34',1,'Неявная схема']]],
  ['неявная_20схема_20для_20нестационарного_20уравнения_20диффузии_7',['Неявная схема для нестационарного уравнения диффузии',['../notes.html#NonstatImpDiff',1,'']]],
  ['неявная_20схема_20для_20уравнения_20нестационарной_20конвекции_20диффузии_8',['Неявная схема для уравнения нестационарной конвекции-диффузии',['../notes.html#NonstatImpConvDiff',1,'']]],
  ['николсон_9',['николсон',['../notes.html#autotoc_md19',1,'Схема Кранка&amp;ndash;Николсон'],['../notes.html#autotoc_md35',1,'Схема Кранка-Николсон']]],
  ['николсон_20для_20уравнения_20переноса_10',['Противопотоковая схема Кранка-Николсон для уравнения переноса',['../notes.html#NonstatCNConv',1,'']]]
];
