var searchData=
[
  ['02_2009_0',['02 09',['../tasks.html#autotoc_md37',1,'Лекция 1 (02.09)'],['../notes.html#autotoc_md8',1,'1. Введение (02.09)']]],
  ['09_1',['09',['../tasks.html#autotoc_md37',1,'Лекция 1 (02.09)'],['../tasks.html#autotoc_md39',1,'Лекция 3 (16.09)'],['../notes.html#autotoc_md8',1,'1. Введение (02.09)'],['../notes.html#autotoc_md15',1,'3. Двухслойные схемы для нестационарных уравнений (16.09)']]],
  ['09_2009_2',['09 09',['../tasks.html#autotoc_md38',1,'Лекция 2 (09.09)'],['../notes.html#autotoc_md9',1,'2. Уравнение Пуассона (09.09)']]]
];
