var searchData=
[
  ['работа_20с_20инфраструктурой_20проекта_0',['Работа с инфраструктурой проекта',['../howto.html',1,'index']]],
  ['работы_1',['работы',['../notes.html#autotoc_md41',1,'Анализ результатов работы'],['../tasks.html',1,'Задания для самостоятельной работы']]],
  ['работы_20с_20репозиторием_20cfdcourse_2',['Порядок работы с репозиторием CFDCourse',['../howto.html#autotoc_md1',1,'']]],
  ['разнесённая_20сетка_3',['Разнесённая сетка',['../notes.html#autotoc_md46',1,'']]],
  ['разнесённой_20сетке_4',['Определение завихренности и функции тока на разнесённой сетке',['../notes.html#autotoc_md62',1,'']]],
  ['разреженных_20матриц_20csr_5',['Формат хранения разреженных матриц CSR',['../notes.html#autotoc_md65',1,'']]],
  ['расчётная_20схема_6',['расчётная схема',['../tasks.html#autotoc_md74',1,'Расчётная схема'],['../notes.html#autotoc_md44',1,'Расчётная схема']]],
  ['расчётные_20функции_7',['Расчётные функции',['../notes.html#autotoc_md37',1,'']]],
  ['расчётных_20схем_8',['расчётных схем',['../notes.html#autotoc_md29',1,'Методы исследования устойчивости расчётных схем'],['../notes.html#autotoc_md33',1,'Общие рекомендации к выбору устойчивых расчётных схем']]],
  ['реализации_9',['Детали реализации',['../notes.html#autotoc_md19',1,'']]],
  ['реализация_10',['реализация',['../notes.html#test_poisson1',1,'Программная реализация'],['../notes.html#autotoc_md50',1,'Программная реализация']]],
  ['реализация_20схемы_20для_20уравнения_20переноса_11',['Программная реализация схемы для уравнения переноса',['../notes.html#autotoc_md34',1,'']]],
  ['результатов_20работы_12',['Анализ результатов работы',['../notes.html#autotoc_md41',1,'']]],
  ['рекомендации_20к_20выбору_20устойчивых_20расчётных_20схем_13',['Общие рекомендации к выбору устойчивых расчётных схем',['../notes.html#autotoc_md33',1,'']]],
  ['релаксаций_20sor_14',['Метод последовательных верхних релаксаций (SOR)',['../notes.html#SLAE-SOR',1,'']]],
  ['релизной_20версии_15',['Сборка релизной версии',['../howto.html#release_build',1,'']]],
  ['репозиторием_20cfdcourse_16',['Порядок работы с репозиторием CFDCourse',['../howto.html#autotoc_md1',1,'']]],
  ['решателя_17',['решателя',['../notes.html#autotoc_md54',1,'Инициализация решателя'],['../notes.html#autotoc_md53',1,'Поля класса решателя']]],
  ['решения_18',['решения',['../notes.html#autotoc_md16',1,'Метод решения'],['../notes.html#poisson1d_fdm',1,'Нахождение численного решения']]],
  ['решения_20слау_19',['Оптимизация методов решения СЛАУ',['../notes.html#autotoc_md64',1,'']]]
];
