var searchData=
[
  ['как_20итерационный_20процесс_0',['Дискретизация по времени как итерационный процесс',['../notes.html#autotoc_md26',1,'']]],
  ['команды_1',['Основные команды',['../howto.html#autotoc_md0',1,'']]],
  ['конвекции_20диффузии_2',['конвекции диффузии',['../notes.html#NonstatImpConvDiff',1,'Неявная схема для уравнения нестационарной конвекции-диффузии'],['../notes.html#NonstatExpConvDiff',1,'Явная схема для уравнения нестационарной конвекции-диффузии']]],
  ['конкретного_20теста_3',['Запуск конкретного теста',['../howto.html#autotoc_md3',1,'']]],
  ['кранка_20николсон_4',['Схема Кранка-Николсон',['../notes.html#autotoc_md40',1,'']]],
  ['кранка_20николсон_20для_20уравнения_20переноса_5',['Противопотоковая схема Кранка-Николсон для уравнения переноса',['../notes.html#NonstatCNConv',1,'']]],
  ['кранка_20ndash_20николсон_6',['Схема Кранка&amp;ndash;Николсон',['../notes.html#autotoc_md24',1,'']]],
  ['краткое_20содержание_20лекций_7',['Краткое содержание лекций',['../notes.html',1,'index']]],
  ['к_20выбору_20устойчивых_20расчётных_20схем_8',['Общие рекомендации к выбору устойчивых расчётных схем',['../notes.html#autotoc_md33',1,'']]]
];
