var searchData=
[
  ['каверне_0',['Задача о двумерном течении в каверне',['../notes.html#autotoc_md51',1,'']]],
  ['как_20итерационный_20процесс_1',['Дискретизация по времени как итерационный процесс',['../notes.html#autotoc_md26',1,'']]],
  ['класса_20решателя_2',['Поля класса решателя',['../notes.html#autotoc_md53',1,'']]],
  ['команды_3',['Основные команды',['../howto.html#autotoc_md0',1,'']]],
  ['конвекции_20диффузии_4',['конвекции диффузии',['../notes.html#NonstatImpConvDiff',1,'Неявная схема для уравнения нестационарной конвекции-диффузии'],['../notes.html#NonstatExpConvDiff',1,'Явная схема для уравнения нестационарной конвекции-диффузии']]],
  ['конкретного_20теста_5',['Запуск конкретного теста',['../howto.html#autotoc_md3',1,'']]],
  ['коэффициенты_20сил_6',['Баланс сил в задачах о внешнем обтекании. Коэффициенты сил',['../notes.html#autotoc_md67',1,'']]],
  ['кранка_20николсон_7',['Схема Кранка-Николсон',['../notes.html#autotoc_md40',1,'']]],
  ['кранка_20николсон_20для_20уравнения_20переноса_8',['Противопотоковая схема Кранка-Николсон для уравнения переноса',['../notes.html#NonstatCNConv',1,'']]],
  ['кранка_20ndash_20николсон_9',['Схема Кранка&amp;ndash;Николсон',['../notes.html#autotoc_md24',1,'']]],
  ['краткое_20содержание_20лекций_10',['Краткое содержание лекций',['../notes.html',1,'index']]],
  ['к_20выбору_20устойчивых_20расчётных_20схем_11',['Общие рекомендации к выбору устойчивых расчётных схем',['../notes.html#autotoc_md33',1,'']]]
];
