var searchData=
[
  ['1_0',['Тестовый пример 1',['../tasks.html#autotoc_md72',1,'']]],
  ['1_20введение_2002_2009_1',['1. Введение (02.09)',['../notes.html#autotoc_md13',1,'']]],
  ['1_2002_2009_2',['Лекция 1 (02.09)',['../tasks.html#autotoc_md68',1,'']]],
  ['10_3',['10',['../tasks.html#autotoc_md76',1,'Лекция 5 (06.10)'],['../tasks.html#autotoc_md77',1,'Лекция 6 (13.10)'],['../notes.html#autotoc_md58',1,'5. (6.10)'],['../notes.html#autotoc_md63',1,'6. (13.10)']]],
  ['13_2010_4',['13 10',['../tasks.html#autotoc_md77',1,'Лекция 6 (13.10)'],['../notes.html#autotoc_md63',1,'6. (13.10)']]],
  ['16_2009_5',['16 09',['../tasks.html#autotoc_md70',1,'Лекция 3 (16.09)'],['../notes.html#autotoc_md20',1,'3. Двухслойные схемы для нестационарных уравнений (16.09)']]]
];
